IDEA Open Model
StageLoading Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the StageLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public StageLoading()
Public Sub New
See Also
Reference
StageLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace